export const filters = [
  {
    id: 1,
    title: "Товары для сада",
    isOpen: false,
    types: [
      "Газоны и лужайки",
      "Эксклюзивные (+штамбовые)",
      "Хвойные",
      "Лиственные",
      "Плодо-ягодные",
      "Розы",
      "Злаки",
      "Лианы",
      "Многолетние цветы и травы",
      "Однолетние",
    ],
  },
  {
    id: 2,
    title: "Товары для водоемов",
    isOpen: false,
    types: ["Другие", "Другие", "Другие", "Другие"],
  },
  {
    id: 3,
    title: "Растения для сада",
    isOpen: false,
    types: ["Другие", "Другие", "Другие", "Другие"],
  },
  {
    id: 4,
    title: "Печи, барбекю",
    isOpen: false,
    types: ["Другие", "Другие", "Другие", "Другие"],
  },
  {
    id: 5,
    title: "Новогодняя иллюминация",
    isOpen: false,
    types: ["Другие", "Другие", "Другие", "Другие"],
  },
];
